
/* Class = "NSWindow"; title = "Pinentry Mac"; ObjectID = "811"; */
"811.title" = "Pinentry Mac";

/* Class = "NSTextFieldCell"; title = "Description"; ObjectID = "821"; */
"821.title" = "Description";

/* Class = "NSTextFieldCell"; title = "Passphrase"; ObjectID = "822"; */
"822.title" = "Passphrase";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "823"; */
"823.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "824"; */
"824.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Passphrase Plain"; ObjectID = "827"; */
"827.title" = "Passphrase Plain";

/* Class = "NSButtonCell"; title = "Show typing"; ObjectID = "828"; */
"828.title" = "Show typing";

/* Class = "NSTextFieldCell"; title = "Error Text"; ObjectID = "839"; */
"839.title" = "Error Text";

/* Class = "NSTextFieldCell"; title = "Prompt Text"; ObjectID = "868"; */
"868.title" = "Prompt Text";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "OK"; ObjectID = "904"; */
"904.ibShadowedIsNilPlaceholder" = "OK";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Cancel"; ObjectID = "905"; */
"905.ibShadowedIsNilPlaceholder" = "Cancel";

/* Class = "NSButtonCell"; title = "Save in Keychain"; ObjectID = "933"; */
"933.title" = "Save in Keychain";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "951"; */
"951.title" = "Main Menu";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "952"; */
"952.title" = "Edit";

/* Class = "NSMenuItem"; title = "Pinentry"; ObjectID = "957"; */
"957.title" = "Pinentry";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "958"; */
"958.title" = "Window";

/* Class = "NSMenu"; title = "Window"; ObjectID = "959"; */
"959.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "960"; */
"960.title" = "Minimize";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "962"; */
"962.title" = "Bring All to Front";

/* Class = "NSMenu"; title = "Pinentry"; ObjectID = "964"; */
"964.title" = "Pinentry";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "965"; */
"965.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "970"; */
"970.title" = "Preferences…";

/* Class = "NSMenuItem"; title = "Quit NewApplication"; ObjectID = "972"; */
"972.title" = "Quit NewApplication";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "973"; */
"973.title" = "Show All";

/* Class = "NSMenuItem"; title = "Hide NewApplication"; ObjectID = "974"; */
"974.title" = "Hide NewApplication";

/* Class = "NSMenuItem"; title = "About Pinentry"; ObjectID = "975"; */
"975.title" = "About Pinentry";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "1051"; */
"1051.title" = "Edit";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "1058"; */
"1058.title" = "Select All";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "1061"; */
"1061.title" = "Paste";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "1062"; */
"1062.title" = "Copy";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "1063"; */
"1063.title" = "Cut";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "1065"; */
"1065.title" = "Redo";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "1066"; */
"1066.title" = "Undo";
